"Back" = "Back";

"<Back" = "＜Back";

"Cancel" = "Cancel";

"Roger" = "Roger";

/* AZClass - AboutThis */
"AZAbout" = "About this app";

"AZAbout GoSupport" = "Go support blog";

"AZAbout PostTo" = "Post to author";

"AZAbout PostTo msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";

"AZAbout Mail body" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";

"AZAbout Mail NG" = "Email not available";

"AZAbout Mail NG msg" = "[Settings]⇒[email] Please Preferences from.";

"AZAbout Mail Failed" = "Mail delivery failure";

"AZAbout Mail Failed msg" = "Please check your network status and settings.";

"AZAbout Mail Sent" = "E-mail sent successfully";

"AZAbout Mail Sent msg" = "Thank you very much.";

/* AZClass - AZDropbox */
"AZDropbox CryptTitle" = "Encryption";

"AZDropbox SortName" = "File name asc";

"AZDropbox SortDate" = "Up date desc";

"AZDropbox TouchDown" = "Touch the file name you want to Download.";

"AZDropbox TouchUp" = "Put the file name, touch the Up button.";

"AZDropbox SwipeDelete" = "Swipe the file name you want to Delete.";

"AZDropbox CommError" = "Could not communicate";

"AZDropbox CommErrorMsg" = "Does not seem to connect the Internet";

"AZDropbox NoFile" = "Folder is empty";

"AZDropbox SaveDone" = "Successfully uploaded";

"AZDropbox Communicating" = "( (( Communicating )) )";

"AZDropbox AlertExtension" = "This file can not be downloaded";

"AZDropbox AlertExtensionMsg" = "Extension is different";

"AZDropbox NameLeast" = "File name";

"AZDropbox NameLeastMsg" = "Please put at least 3 characters";

"AZDropbox QuoteDone" = "Successfully downloaded";

"AZDropbox Save" = "New Upload";

"AZDropbox Sequential" = "Add a new file";

"AZDropbox OverWrite" = "< Overwrite >";

"AZDropbox Down" = "Download";

"AZDropbox UpFileName" = "To quote the filename";

"AZDropbox Delete" = "< DELETE >";

"AZDropbox Delete LastAns" = "< DELETE > Final answer !";

"AZDropbox NotSelected" = "File not selected";

"AZDropbox DL error" = "Could not download";

"AZDropbox UP error" = "Could not upload";

"AZDropbox UP error400" = "If you include special characters such as pictogram, can not be upload.";

/* AZClass - AZStore */
"AZStore" = "Azukid store";

"AZStore detail" = "Add-on sale";

"AZStore Products Header" = "Add-on products";

"AZStore Gift NG" = "Please enter a gift code for this terminal.";

"AZStore Gift OK" = "Was accepted.";

"AZStore Products Footer" = " ";

"AZStore Purchased" = "Purchased☆Thank you";

"AZStore Closed" = "Currently, Has been stop selling";

"AZStore Progress" = "App Store processing";

"AZStore Ban" = "Purchases are prohibited by the setting";

"AZStore Compleate" = "Procedure has been completed";

"AZStore Compleate msg" = "Thank you";

"AZStore Failed" = "Purchase Canceled";

"AZStore Gift" = "Azukid gift code";

"AZStore AzukiSoft Header" = "AzukiSoft products(FREE)\n Go to the AppStore";

/* 未使用 */
"AZStore AzukiSoft Footer" = " ";

"AZStore Ad PackList" = "PackList 2";

"AZStore Ad PackList detail" = "A list of goods as events.  (+iPad universal)";

"AZStore Ad PayNote" = "PayNote";

"AZStore Ad PayNote detail" = "Credit card, Debit, Payment note.";

"AZStore Ad Condition" = "Condition";

"AZStore Ad Condition detail" = "Health care recording, blood pressure, weight, temperature, etc.";

"AZStore Ad CalcRoll" = "CalcRoll";

"AZStore Ad CalcRoll detail" = "Can up to five simultaneous calculation.  (+iPad universal)";

"AZStore Ad SplitPay" = "SplitPay";

"AZStore Ad SplitPay detail" = "Very simple calculator for 'dutch treat' by dial.";

"AZWebView CAUTION" = "! CAUTION !\nLeaving from a safe site. \nDestination URL↓";

"AZWebView Back" = "＜Back";

"AZWebView GoOut" = "Go outside＞";

"AZWebView Bookmark" = "Bookmark";

"AZDropbox TouchUp Up" = "Quote the file name that you touched.";

"AZDropbox TouchUp Down" = "Touch the file name you want to Download.";

"AZDropbox Unlink" = "Unlink from Dropbo";

"AZDropbox Unlink detail" = "Unlink from Dropbox.\nYou can Login again.";

"AZStore Restore" = "Restore";

"AZStore Buy" = "Buy";

"AZStore ReceiptNG" = "Receipt of the AppStore could not be confirmed.";

"AZStore Receipt Validation" = "Receipt Validation";

